const config = {
    'MAIN_URL' : 'http://alt-a.iptime.org:5000/api',
    Dongs : ['서울특별시', '경기도'],
    cityItems_1 : ['강남구', '강동구', '강북구', '강서구', '관악구', '광진구', '구로구', '금천구', '노원구', '도봉구', '동대문구', '동작구', '마포구', '서대문구', '서초구', '성동구', '성북구', '송파구', '양천구', '영등포구', '용산구', '은평구', '종로구', '중구', '중랑구'],
    cityItems_2 : ['가평군', '고양시', '과천시', '광명시', '광주시', '구리시', '군포시', '김포시', '남양주시', '동두천시', '부천시', '성남시', '수원시', '시흥시', '안산시', '안성시', '안양시', '양주시', '양평군', '여주시', '연천군', '오산시', '용인시', '의왕시', '의정부시', '이천시', '파주시', '평택시', '포천시', '하남시', '화성시'],
    storeType : ['한식', '중식', '일식', '양식', '분식', '해외', '뷔페', '카페', '주점', '기타'],
    price : ['만원이하', '1만원대', '2만원대', '3만원이상'],
    parking : ['가능', '불가능'],
    question : ['매장 위치 어때?', '주차 시설 어때?', '매장 건물 어때?', '입구 느낌이 어때?', '접객 어때?', '메뉴판 어때?', '가게 내부 구조 어때?', '청결도 어때?', '종업원 수 어때?', '종업원 유니폼 어때?', '음식 전 테이블 세팅 어때?', '음식 후 테이블 세팅 어때?', '음식 데코 어때?', '음식 맛 어때?', '음식 조화 어때?', '음식 양 어때?']
    
};
export default config;